@extends('index')
@section('content')
    <link rel="stylesheet" type="text/css" href="{{ asset('css/pages.css') }}" >

<div class="container o-nas">
    <h2 class="text-center">Кто я ?</h2>
    <p>Экстрасенс Мирового Масштаба легендарная целительница, мольфарка, мастер белой магии, Молитвотерапевт, таролог, эзотерик! <b>Коваленко Валерия Владимировна</b>. Участница многократных международных конкурсов, в том числе «Битва экстрасенсов», которая вошла в 30 лучших экстрасенсов в мире. Квалифицированный специалист в парапсихологии. Человек, который спас 1000 жизней и сохранил 100 семей от развода. Если вы хотите, благодаря сильному дару поможет решить семейные отношения, сохранит семьи, вернет (мужа, жену) любовь в семье. Снимает венец безбрачия, одиночества, родовые проклятия, детский испуг, избавит от мужских и женских заболеваний, бесплодия. Восстановит гармонию в браке, взаимные отношения, соединяет судьбы. Навсегда избавит от алкогольной зависимости, наркомании, депрессии. Ей открыты тайны древних старинных обрядов. Применяет самые сильные заговоры, устанавливает крепкую защиту, помогает в бизнесе. Убережет детей от влияния улицы и плохих компаний. Снимает негативное влияние. Непонятная тревога не покидает Вас - узнайте об источнике проблем. Загляните в будущее. Не нужно ждать, нужно действовать, и тогда Вы будете на дороге к истине и успеха. Поможет найти выход из сложных и безнадежных ситуаций.

    </p>
</div>
@endsection