@extends('index')
@section('content')
	<link rel="stylesheet" type="text/css" href="{{ asset('css/pages.css') }}" >


	<!--start Breadcrumb-->	
	<div class="breadcrumb-container">
		<div class="container">
			{{--<ol class="breadcrumb">--}}
			  {{--<li><a href="index.blade.php">Accueil</a></li>--}}
			  {{--<li class="active">Actualités</li>--}}
			{{--</ol>--}}
		</div>
	</div>

		
	<!--end Breadcrumb-->	
		
	<!--start Actualites intro-->	
	<section class="actualites text-center">
		<div class=container>
			<div class="row">
				<div id="bezbra4iya" class="newheight">
					<img src="/images/services/01.jpg" alt="01">
					<h2><b>Сниму венец безбрачия и одиночества</b></h2>
					<p>Как часто умная и красивая женщина или видный мужчина не могут обрести собственную семью. Причина подобной неудачи в личной жизни кроется в венце безбрачия. Я смогу разобраться и дать понять вам, что именно мешает обрести счастливую семью. Возможно ли, что у вас венец безбрачия или все негативные последствия в отношениях с любимым человеком только череда жизненных неурядиц.
						Снятие венца безбрачия – достаточно сложный ритуал и доступен не каждому знахарю. Для положительного результата может понадобиться не один магический сеанс. Но следует всегда помнить, что конечный, положительный результат зависит от собственного желания жить полноценной и счастливой жизнью. </p>
				</div>
				<div id="rodi" class="newheight">
					<img src="/images/services/02.jpg" alt="01">
					<h2><b>Сниму родовые проклятия</b></h2>
					<p>Окажу помощь тем кто очень хочет стать родителями. Древние молитвы и ритуалы которых нет в открытом доступе.</p>
				</div>
				<div id="detski" class="newheight">
					<img src="/images/services/03.jpg" alt="01">
					<h2><b>Сниму детский испуг</b></h2>
					<p>В детском возрасте уделяйте детям максимальное количество&nbsp;внимания, так как от энергетического состояния малыша в незрелом возрасте будет зависеть будущее и здоровье.</p>
				</div>
				<div id="strast" class="newheight">
					<img src="/images/services/04.jpg" alt="01">
					<h2><b>Сниму навязчивую страсть</b></h2>
				</div>
				<div id="balizni" class="newheight">
					<img src="/images/services/05.jpg" alt="01">
					<h2><b>Избавит от мужских и женских заболеваний</b></h2>
				</div>
				<div id="plod" class="newheight">
					<img src="/images/services/06.jpg" alt="01">
					<h2><b>Избавит от бесплодия</b></h2>
					<p>Если вы хотите знать все о вашем положении дел, дойти до глубины проблемы и найти ее источник, обращайтесь к экстрасенсу, которая не только даст мудрый совет, но и избавит вас от негатива любой силы.

						Многие пары, обратившиеся к экстрасенсу, смогли не только зачать, но и родить здоровых детей и теперь наслаждаются радостью родительства, воспитывая своих наследников и продолжателей Рода в гармонии и любви.</p>
				</div>
				<div id="brak" class="newheight">
					<img src="/images/services/07.jpg" alt="01">
					<h2><b>Восстановить гармонию в браке</b></h2>
					<p>Защита семьи от развода Избавление от любовников Возврат мужа, жены Возврат интереса супруга Избавление от зависимостей Помощь бездетным парам Защита детей от негатива</p>
				</div>
				<div id="otnasheniya" class="newheight">
					<img src="/images/services/08.jpg" alt="01">
					<h2><b>Восстановить взаимные отношения</b></h2>
					<p>Я окажу помощь в семейных проблемах, для сохранения семьи или отношений. Верну в семью мужа-жену, сделаю
						эффективный приворот без вреда и греха по фото, и лично. Воссоединения судьбы с любимым человеком.</p>
				</div>
				<div id="sudba" class="newheight">
					<img src="/images/services/09.jpg" alt="01">
					<h2 class="letterspace"><b>соединяет судьбы</b></h2>
				</div>
				<div id="alkagol" class="newheight">
					<img src="/images/services/10.jpg" alt="01">
					<h2><b>НавСегда избавит от алкогольной зависимости</b></h2>
					<p>Алкоголизм сегодня очень актуальный вопрос не только для Украины, России, но и для всего СНГ. Но иногда медицина не может помочь человеку страдающему алкоголизмом, и тут на выручку к нам приходит нетрадиционная медицина.</p>
				</div>
				<div id="narkaman" class="newheight">
					<img src="/images/services/11.jpg" alt="01">
					<h2><b>НавСегда избавит от наркомании</b></h2>
				</div>
				<div id="deprisiya" class="newheight">
					<img src="/images/services/12.jpg" alt="01">
					<h2><b>НавСегда избавит от депрессии</b></h2>
				</div>
			</div>
		</div>
	</section>	
		
		
		
	<!--end Actualites intro-->	


@endsection